/* Localized versions of Info.plist keys */

CFBundleName = "Déverrouillage régional";
CFBundleGetInfoString = "Module externe Déverrouillage régional, © Copyright 2005-2017 HP Development Company, L.P.";
